import img_1 from "@assets/Frame 208.jpg";
import img_2 from "@assets/Frame 209.jpg";
import img_3 from "@assets/Frame 210.jpg";
import img_4 from "@assets/Frame 211.jpg";
export const items = [
    {
        img: img_1,
        quantity: 50,
        text: "Сделано из крафт-бумаги или плотного картона. Упаковки имеют различные формы и расцветки, изготовим форму под заказ."
    },
    {
        img: img_2,
        quantity: 200,
        text: "С прямоугольным дном. От 10 см до 60 см по высоте. Материалы: картон, крафт-бумага. Различные расцветки и дизайн."
    },
    {
        img: img_3,
        quantity: 30,
        text: "Подойдет для документов и других бумаг. Различные расцветки, размеры и плотность. Материал: прессованная бумага."
    },
    {
        img: img_4,
        quantity: 100,
        text: "Нестандартные упаковки, кейсы и другие изделия различных размеров и конфигураций. Изготовим в кратчайшие сроки."
    },
]